import { IReviewsCard } from "./interface";

export const reviewsCards: IReviewsCard[] = [
  {
    name: "Дмитрий",
    review:
      "Очень понравилось сотрудничество с Олегом. 100% мэтч. Результатом очень доволен. Будем работать на постоянной основе",
  },
  {
    name: "Мария",
    review:
      "Очень понравилось, что Олег работает очень быстро и крайне ответственно относится к работе: уточняет, предлагает, самостоятельно запрашивает все необходимое. Дизайн разработан отличный, нравится работа с динамикой на сайте!",
  },
  {
    name: "Эмилия",
    review: "Топ) советую 🔥🔥🔥🔥🔝",
  },
];
